CFBundleName = "I/O Kit CD Storage Family";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright Apple Computer, Inc. 2000-2001";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2001";
